
/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "20"; */
"20.title" = "速度:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"21.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"22.title" = "OK";
